window.SCHEDULE_VERSION = "Тестовая версия (с сюрпризом)";
window.SCHEDULE_DATA = {
  "Центральный рынок": {
    "от центра": {
      "будни": {
        "8": [ { "minute": "00", "route": "1", "run": "1" } ]
      },
      "выходные": {
        "8": [ { "minute": "00", "route": "1", "run": "1" } ]
      }
    },
    "в центр": {
      "будни": {
        "8": [ { "minute": "45", "route": "1", "run": "1" } ]
      },
      "выходные": {
        "8": [ { "minute": "45", "route": "1", "run": "1" } ]
      }
    }
  },
  "Парк Победы": {
    "от центра": {
      "будни": {
        "8": [ { "minute": "15", "route": "1", "run": "1" } ]
      },
      "выходные": {
        "8": [ { "minute": "15", "route": "1", "run": "1" } ]
      }
    }
  },
  "Доменная печь № 6 (ДП-6)": {
    "в центр": {
      "будни": {
        "8": [ { "minute": "30", "route": "1", "run": "1" } ]
      },
      "выходные": {
        "8": [ { "minute": "30", "route": "1", "run": "1" } ]
      }
    }
  },
  "манда": {
    "в суслонду": {
      "будни": {
        "12": [ { "minute": "00", "route": "5", "run": "99" } ]
      },
      "выходные": {
        "12": [ { "minute": "00", "route": "5", "run": "99" } ]
      }
    }
  },
  "суслонда": {
    "обратно": {
      "будни": {
        "12": [ { "minute": "30", "route": "5", "run": "99" } ]
      },
      "выходные": {
        "12": [ { "minute": "30", "route": "5", "run": "99" } ]
      }
    }
  }
};
