window.SCHEDULE_VERSION = "Тестовая версия (1 круг)";
window.SCHEDULE_DATA = {
  "Центральный рынок": {
    "от центра": {
      "будни": {
        "8": [ { "minute": "00", "route": "1", "run": "1" } ]
      }
    },
    "в центр": {
      "будни": {
        "8": [ { "minute": "45", "route": "1", "run": "1" } ]
      }
    }
  },
  "Парк Победы": {
    "от центра": {
      "будни": {
        "8": [ { "minute": "15", "route": "1", "run": "1" } ]
      }
    }
  },
  "Доменная печь № 6 (ДП-6)": {
    "в центр": {
      "будни": {
        "8": [ { "minute": "30", "route": "1", "run": "1" } ]
      }
    }
  }
};
