window.SCHEDULE_VERSION = "Тестовое от Михаила Панова";
window.SCHEDULE_DATA = {
  "кольцо": {
    "от центра": {
      "рабочие": {
        "08": [
          { "route": "2к", "minute": "15", "run": 1 },
          { "route": "2кк", "minute": "30", "run": 2 }
        ]
      },
      "выходные": {
        "10": [
          { "route": "2к", "minute": "05", "run": 1 }
        ]
      }
    },
    "в центр": {
      "рабочие": {
        "09": [
          { "route": "2к", "minute": "10", "run": 1 },
          { "route": "2кк", "minute": "25", "run": 2 }
        ]
      }
    }
  },
  "ворота": {
    "от центра": {
      "рабочие": {
        "08": [
          { "route": "2к", "minute": "20", "run": 1 },
          { "route": "2кк", "minute": "35", "run": 2 }
        ]
      },
      "выходные": {
        "10": [
          { "route": "2к", "minute": "10", "run": 1 }
        ]
      }
    },
    "в центр": {
      "рабочие": {
        "09": [
          { "route": "2к", "minute": "05", "run": 1 },
          { "route": "2кк", "minute": "20", "run": 2 }
        ]
      }
    }
  },
  "канавы": {
    "от центра": {
      "рабочие": {
        "08": [
          { "route": "2к", "minute": "25", "run": 1 },
          { "route": "2кк", "minute": "40", "run": 2 }
        ]
      },
      "выходные": {
        "10": [
          { "route": "2к", "minute": "15", "run": 1 }
        ]
      }
    },
    "в центр": {
      "рабочие": {
        "09": [
          { "route": "2к", "minute": "00", "run": 1 },
          { "route": "2кк", "minute": "15", "run": 2 }
        ]
      }
    }
  },
  "суслонда(специально для Михаила Панова)": {
    "от центра": {
      "рабочие": {
        "08": [
          { "route": "2к", "minute": "30", "run": 1 },
          { "route": "2кк", "minute": "45", "run": 2 }
        ]
      },
      "выходные": {
        "10": [
          { "route": "2к", "minute": "20", "run": 1 }
        ]
      }
    },
    "в центр": {
      "рабочие": {
        "08": [
          { "route": "2к", "minute": "55", "run": 1 }
        ],
        "09": [
          { "route": "2кк", "minute": "10", "run": 2 }
        ]
      }
    }
  }
};
