window.SCHEDULE_VERSION = "Тестовое расписание маршрута 3 (Фантастика)";
window.SCHEDULE_DATA = {
  "Северная звезда": {
    "от центра": {
      "рабочие": {
        "10": [
          { "route": "3", "minute": "00", "run": 1 },
          { "route": "3", "minute": "30", "run": 2 }
        ]
      }
    }
  },
  "Южный вокзал": {
    "от центра": {
      "рабочие": {
        "10": [
          { "route": "3", "minute": "10", "run": 1 },
          { "route": "3", "minute": "40", "run": 2 }
        ]
      }
    },
    "в центр": {
      "рабочие": {
        "11": [
          { "route": "3", "minute": "00", "run": 1 },
          { "route": "3", "minute": "30", "run": 2 }
        ]
      }
    }
  },
  "Секретный бункер": {
    "от центра": {
      "рабочие": {
        "10": [
          { "route": "3", "minute": "20", "run": 1 },
          { "route": "3", "minute": "50", "run": 2 },
          { "route": "3", "minute": "55", "run": 3 } 
        ]
      }
    },
    "в центр": {
      "рабочие": {
        "10": [
          { "route": "3", "minute": "50", "run": 1 }
        ],
        "11": [
          { "route": "3", "minute": "20", "run": 2 }
        ]
      }
    }
  },
  "Хрустальная гора": {
    "в центр": {
      "рабочие": {
        "10": [
          { "route": "3", "minute": "40", "run": 1 }
        ],
        "11": [
          { "route": "3", "minute": "10", "run": 2 }
        ]
      }
    }
  }
};
